Repository: gustavodiazjaimes/narrat
Catalog: narrat/apps/activities/locale/*/LC_MESSAGES/django.po
Languages: es

source: started following
es: empezó a seguir

source: stopped following
es: dejo de seguir

source: %(actor)s %(verb)s %(action_object)s on %(target)s %(timesince)s ago
es: %(actor)s %(verb)s %(action_object)s sobre %(target)s hace %(timesince)s

source: %(actor)s %(verb)s %(target)s %(timesince)s ago
es: %(actor)s %(verb)s %(target)s hace %(timesince)s

source: %(actor)s %(verb)s %(action_object)s %(timesince)s ago
es: %(actor)s %(verb)s %(action_object)s hace %(timesince)s

source: %(actor)s %(verb)s %(timesince)s ago
es: %(actor)s %(verb)s hace %(timesince)s

source: ago
es: hace

source: UNFOLLOW
es: DEJAR DE SEGUIR

source: FOLLOW
es: SEGUIR

source: View my actions
es: Ver mis acciones

source: No actions yet
es: No hay acciones todavía

source: On %(date)s at %(time)s
es: El %(date)s a las %(time)s

source: Users following %(actor)s
es: Usuarios que sigue %(actor)s
